{
    "congratulation": [
        { 
            "id": "1",
            "text": "Желаем крепкого здоровья, удачи, благополучия, добра, радости, любви, счастья, хорошего настроения, улыбок, ярких впечатлений. Пусть тепло и уют всегда наполняют твой дом, пусть солнечный свет согревает в любую погоду, а желания исполняются при одной мысли о них."
        },

        { 
            "id": "2",
            "text": "Желаем здоровья, душевного благополучия и денежного изобилия. Пусть твои желания будут исполнены, цели достигнуты, а проблемы решены! С днем рождения!"
        },

        { 
            "id": "3",
            "text": "Желаем, чтобы мечты сбывались каждый день, чтобы жизнь баловала и приносила сюрпризы. Пусть близкие и любимые всегда будут рядом, любят и ценят. Деньги не обходят стороной, и здоровье прибавляется с каждым днем!"
        },

        { 
            "id": "4",
            "text": "Желаем море удачи и дачу у моря. А если серьезно, то хотелось бы пожелать душевного равновесия, мудрости, веры в себя. Пусть душа поет, а сердце радуется за каждый прожитый день. Желаю крепкого здоровья и прекрасного настроения. Пусть в работе не будет неудач, а жизнь бьет ключом и наполняется положительными эмоциями, невзирая ни на какие трудности. Больше силы, удачи, и пусть сбываются самые смелые мечты и желания!"
        },

        { 
            "id": "5",
            "text": "Пусть дом будет полон тепла, уюта и веселья. Желаю здоровья крепкого, удачи, успехов в поставленных задачах. Пусть всё сбывается и будет как ты хочешь. Пусть жизнь будет яркой, насыщенной и, самое главное, счастливой."
        },

        { 
            "id": "6",
            "text": "Желаем здоровья, счастья и успеха во всех начинаниях. Пусть каждый день приносит радость, новые открытия и удовольствие, а мечты и планы сбудутся с легкостью. Пусть жизнь будет наполнена яркими эмоциями и событиями, и пусть каждый год будет лучше предыдущего. Счастливого дня рождения!"
        },

        { 
            "id": "7",
            "text": "Пусть сбываются все мечты, воплотятся в реальность планы. Пусть в жизни всегда царят любовь и гармония. Желаем, чтобы жизнь была полна ярких счастливых моментов. А рядом пусть всегда будут любящие, надежные люди."
        },

        { 
            "id": "8",
            "text": "Желаем, чтобы не только сегодня, но и каждый Ваш день был наполнен радостными и светлыми чувствами, чтобы здоровье было крепким, а все мечты превращались в планы и обязательно сбывались. Благополучия Вам, счастья и достатка!"
        },

        { 
            "id": "9",
            "text": "Пусть жизнь всегда будет наполнена яркими эмоциями, чудесами и добрыми встречами. Хочется пожелать чего-то приятного и теплого, а именно исполнения всех задуманных планов, путешествий, реализации в работе и много-много чудес. Пусть все тяжелые ситуации обходят вас стороной, а близкие люди радуют и балуют!"
        },

        { 
            "id": "10",
            "text": "В этот прекрасный день желаем Вам всего самого наилучшего. Пусть жизнь всегда будет прекрасной и насыщенной хорошими моментами. Пусть воспоминания будут светлыми и хорошими. Пусть Вас окружают только такие люди, которые помогут подняться еще выше. Пусть работа будет легкой и любимой, а зарплата — высокой и желанной. Глаза пусть всегда сияют так же, как и сейчас, деньги не кончаются, а все мечты сбываются так быстро, как этого пожелаете. Еще раз с днем рождения!"
        }
    ]
}    
