{
    "products": [
        { 
            "id": "1",
            "image": "prod_1.jpeg",
            "title": "Купание",
            "description_short": "Это одна из самых распространенных спа-процедур для животных. Купание помогает убрать грязь и запахи с шерсти животного, а также улучшить состояние его кожи и шерсти."
        },
        { 
            "id": "2",
            "image": "prod_2.jpeg",
            "title": "Ароматерапия",
            "description_short": "Использует ароматические масла для создания расслабляющей атмосферы для животного. Может быть полезна для снятия стресса и напряжения."
        },
        { 
            "id": "3",
            "image": "prod_3.jpeg",
            "title": "Готовые рационы",
            "description_short": "Наши специалисты подберут сбалансированные рационы для ваших питомцев, с учётом возраста, веса и темперамента."
        },
        { 
            "id": "4",
            "image": "prod_10.jpg",
            "title": "Терапия водой",
            "description_short": "Может улучшить состояние кожи и шерсти животного, а также снять стресс и напряжение."
        },
        { 
            "id": "5",
            "image": "prod_8.jpg",
            "title": "Стрижка",
            "description_short": "Позволяет поддерживать определенную длину и форму шерсти животного. Стрижка может быть полезна для пород собак, которые имеют густую и длинную шерсть."
        },
        { 
            "id": "6",
            "image": "prod_9.jpg",
            "title": "Массаж",
            "description_short": "Может улучшить кровообращение и снять напряжение у животных. Массаж может быть особенно полезен для животных, которые страдают от боли в мышцах и суставах."
        },
        { 
            "id": "7",
            "image": "prod_11.jpg",
            "title": "Чистка зубов",
            "description_short": "Направлена на удаление зубного налета и предотвращение развития заболеваний полости рта у животных."
        },
        { 
            "id": "8",
            "image": "prod_13.jpg",
            "title": "Груминг сушка",
            "description_short": "Камера для сушки шерсти - это специальное устройство, которое используется для быстрой и эффективной сушки домашних питомцев после купания и груминг-процедур."
        },
        { 
            "id": "9",
            "image": "prod_12.jpg",
            "title": "Аква-терапия",
            "description_short": "Проводится в специальном бассейне и направлена на улучшение здоровья и физической формы животного. Аква-терапия может быть особенно полезна для животных, которые страдают от боли в суставах или имеют проблемы со здоровьем кожи и шерсти."
        }
    ]
}    
